<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>프로필 리스트</title>
<link rel="stylesheet"
	href="${pageContext.request.contextPath}/css/expert/solo/expert.css">
</head>
<body>

	<!-- Header -->
	<jsp:include page="/app/fix/managementHeader.jsp" />

	<section class="management_wrapper managelist">
		<table class="management_profileList">
			<caption>고민 사연 댓글 관리</caption>
			<colgroup>
				<col width="8%">
				<col width="15%">
				<col width="15%">
				<col width="40%">
				<col width="16%">
				<col width="16%">
			</colgroup>
			<thead>
				<tr>
					<th>번호</th>
					<th>작성일</th>
					<th>게시글 작성자</th>
					<th>댓글 내용</th>
					<th colspan="2"></th>
					<th></th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>4</td>
					<td>2022.03.09</td>
					<td>dhsk10</td>
					<td style="text-overflow:ellipsis; overflow:hidden; white-space:nowrap;">
해보기도 전에 무언가가 의심되는 마음이 있어 힘드실것 같아요.
#시작 전 #망설임 #의심 #힘듦
마카님 안녕하세요~ 글을 읽다 '버리고 싶은 마음' 중 '의심'이라는 마음이 눈에 띄어 댓글을 남깁니다.
[공개사연 고민요약]
종종
마카님께서는
무언갈 해보기도 전에

많이 망설여지시고
따지게만 되는 의심스러운
마음을 가지는 것이 너무 힘겨운 일인가봅니다.

그래서 그런 마음을
가져다 버리고 싶을 정도로요.
[고민과 관련된 원인 분석]
우리는 종종
그럴 때가 있죠.

그리고 그건 마카님의
마음처럼 괴롭기도 합니다.

그런데 왜 유독 마카님한테
어떤 것들을 해보기 전에
그런 마음이 들고, 시작이 어려워질까요.

특히 그러한 종류의
망설임이 있을까요?

아니면 실제로
막상 해보고 나니
너무 별로였고, 그래서 부정적인
감정이 있었던 경험이 크게 있진 않았을까
궁금합니다.

아마도 그런것들이 반복되거나
크게 한 번 경험함으로써 이정도로
힘들어진 것은 아닐까 하고 생각해봅니다.

또 단순히 그런 망설임과 의심이
싫은 것이 아니라 '갖다 버리고 싶다.'는 표현에서
스스로에게 화가 나 보여 더욱 마음이 쓰입니다.
마카님 스스로도 그러고 싶지 않은 마음이
강해서 스스로에게 화까지 나는건가 싶어요.
그 마음은 참 얼마나 복잡하고 힘들지,,,,


[해결방안과 대처에 대한 방향 제시]
주로 무엇을 할 때
뭐에 대해 의심하게 되는지

내가 하는 그 의심은
얼마나 일어날 가능성이 있고,

만약 일어난다면
내가 대처할 수 있는 방법이
전혀 없는지 등등

내가 하는 의심이
얼마나 어려운 부분이고
문제해결을 위한 방법과
도움을 요청할 사람이 없는지
찾아보는 것이 중요할 것 같아요.
이러한 과정을
상담 속에서 함께하며
조금씩 망설임을 줄여나가보면 좋겠습니다.

오늘도 무언가를 시도하고
그 속에서 많은 고민을 하시고 계실 마카님
괜찮습니다. 좀 더 고민하시고
확신이 들 때 해도 괜찮아요.
다만 마카님이 편안해지기 위해
그 부분들을 다시 한 번 알아보는 시간을 갖도록 해요.

감사합니다.					</td>
					<td colspan="2">
						<input type="button" value="상세 보기" onclick="location.href='../../ws/worrydetailpage.jsp'">
						<input type="button" value="삭제">
					</td>
				</tr>
				<tr>
					<td>3</td>
					<td>2022.03.09</td>
					<td>curious7090</td>
					<td style="text-overflow:ellipsis; overflow:hidden; white-space:nowrap;" >
외로운 마카님에게
#외로움 #불안 #평가
안녕하세요. 마인드카페 상담사 곽현민입니다.
마카님의 고민에 도움이 되고자 하는 마음으로 글을 써봅니다.
[공개사연 고민요약]
사랑 받고 싶은 마음과 외로운 기분을 느끼고 계시군요. 스스로를 사랑하는 것도 더 외로운 이야기로 들리고, 마치 외로운 기분이 마카님의 부족함 때문이라는 생각도 함께 든다는 것 같아요. 스스로를 감춰야 한다는 생각에 사람들의 시선에 대한 불안한 마음도 느끼고 계시군요.
[고민과 관련된 원인 분석]
다른 사람들과 연결되어 있고 친밀한 느낌을 경험하고 싶은 것은 자연스러운 욕구 중에 하나 입니다.
그런 욕구들이 충분히 채워지지 않는다고 느낄 때, 외로움과 함께 스스로의 가치에 대한 의심도 함께 일어나지요.
우리를 더 고통스럽게 하는 것은 외로움과 관계 속의 충격의 경험에서 오는 스스로에 대한 의심이겠지요.

다른 사람들이 나를 받아줄지, 받아주지 않을지를 더 많이 신경 쓰게 되는 것은,
스스로에 대한 의심이 마음 한 구석에 자리를 잡아간다는 것 같아요.
그러면 사람들의 반응을 통해 자신의 사랑스러움과 가치를 인정받기를 바라는 급한 마음에 불안이 더 커질 수 있어요.
그럴 때는 스스로의 모습을 검열하고 살피느라 더 위축되고 불안한 마음이 들고,
어딘가에 간절히 의지하고 싶어지는 것 같아요.
이러 마음들은 마음 속에 외로웠던 이전의 기억과 경험을 끌고 와서 마카님을 더 불안하게 할 수 있겠어요.

어쩌면 마카님은 자신을 숨기는 것이 가장 적절한 대처였을 지난 시간들을 지니고 있을 수 있겠다는 생각도 들어요.
있는 그대로 수용 받고 싶은 그 마음과 자신을 드러낼 때 받게 될 상처 사이에서 갈등하면서
마카님은 외롭고 불안한 마음과, 그마저도 자신의 책임인 것 같은 느낌을 느끼고 계신 걸까요.
이도 저도 못하는 마음에 위축되고, 다른 사람을 신경 쓰고 생각하는 것과 마카님의 간절한 소망에 비해
충분히 수용 받는다고 느껴지지 않는 데서는 억울함도 느끼고 계실 것 같아요.
[해결방안과 대처에 대한 방향 제시]
마카님에게 관심을 보이지 않고 지나가고, 마음을 몰라주거나 묻지 않고 지나가 버릴 때,
마카님의 마음 속에는 어떤 것들이 떠오르고 있을까요?

외롭고 아무도 알아주지 못하는 느낌, 그리고 그것마저도 감추고 좋은 모습을 보여주어야 할 것 같은 마음.
그런 마음의 아래에는 자신의 마음을 깊이 알아주길 바랐지만, 무심하거나 오히려 비난했던 충격이
자리 잡고 있을지도 모르겠어요. 자신을 드러내지 않는 선택이 몸에 습관처럼 자리 잡기까지는,
마카님이 견뎌야 했던 충격의 경험이 오랫동안 쌓여 있는 것은 아닐까 생각해요

마카님의 외로움 속에는 어떤 기억과 소망들이 담겨있나요?
지금 마카님에게 떠오르는 기억들이 있다면,
그 기억들은 마카님의 마음을 되찾게 해 줄 중요한 이야기들일 것 같아요.
그 기억들을 다시 찾아가 보고 느껴보는 것이
오늘의 마카님에게 관계의 거리를 찾고 용기를 주는 일이 될지도 모르겠어요.

이런 경험들이 마음에 당연스럽게 자리잡고 있다면, 용기를 내어 자신을 드러내는 것도 참 어려운 일이 되지요.
그런 마카님의 마음을 먼저 살펴보면 어떨까요?
두려운 마음과 걱정, 충분히 이해 받지 못할 것 같은 불안한 마음들을 살펴보고,
그 마음과 함께 있을 억울함과 분노를 찾아서 작게나마 표현해 보는 것이
사랑과 관계에 대한 책임을 혼자 짊어지지 않는데 도움이 될 것 같다는 생각을 해요.
마카님의 마음 속 억울하고 답답한 마음과 좌절감을 알아주지 못한 채, 너그러운 마음을 가진다는 것은
어렵기도 하고, 더 억울해지는 일이 아닐까요.

자신을 사랑하는 몫을 혼자서만 감당한다는 것은 마카님의 이야기처럼 무거운 일이겠지요.
때로 누군가의 따뜻함을 떠올리고 경험할 수 있어야, 스스로를 돌보는 따뜻한 마음도 힘을 얻게 되는 것 같아요.
두려움과 분노, 억울한 마음 뒤에 있을 따뜻하고 친절한 경험, 의외의 경험을 잠시 떠올려 볼 수 있을까요?
마카님이 외롭지 않았던 순간 순간의 기억 속에는,
마카님이 정말로 원하는 것이 어떤 것인지를 알려주는 힌트가 있을 거에요.
만약 억울함과 분노하는 마음을 만나보기가 어렵거나, 따뜻한 경험이 무엇인지 떠오르지 않는다면,
마카님은 마음 속에서 더 고립되고 외로운 경험을 하고 있을 수도 있겠어요.

외로움이든 불안이든 오랫동안 마음에 자리 잡고 있으면 관성이 생겨서,
너무 당연한 것처럼 몸과 마음을 외로운 곳으로 끌고 가기도 해요.

자신의 마음에 대해서 잘 모르겠거나, 도무지 떠오르지 않는 것은 그만큼 스스로와 멀어졌다는 것이겠지요?
우리가 친하지 않은 사람의 이야기를 듣지 못하고, 불편해 하는 것처럼요.

혼자서 해나가는 것이 어렵다면, 외롭고 억울하고 두려운 마음을 함께 살펴볼 전문가를 찾아주세요.
오늘은 마카님의 마음에 친절함과 따뜻함이 조금 더 깃들기를 바라요.	
</td>				
<td colspan="2">
						<input type="button" value="상세 보기">
						<input type="button" value="삭제">
					</td>
				</tr>
				<tr>
					<td>2</td>
					<td>2022.03.09</td>
					<td>dkdickwo14</td>
					<td style="text-overflow:ellipsis; overflow:hidden; white-space:nowrap;">
					마카님 탓이 아닙니다
#트라우마#우울#2차가해
안녕하세요 마카님, 마인드카페 상담사 유주연입니다.

제 글이 마카님께 조금이라도 도움이 되었으면 좋겠습니다.
[공개사연 고민요약]
작년에 사이버 성범죄를 경험하신 후 변해버린 일상과 가족들로 인해 많이 고통스러우셨고, 그로 인해 미래에 대한 의욕과 자신감을 많이 잃어버리시게 된 상황으로 보여지네요.

사연에 나타난 가족들의 반응을 보니 사건 이후 사후조치가 어떻게 진행됐을지가 걱정스러워지네요.
신고는 하셨을지, 유포에 대한 모니터링이나 삭제 관련해서 지원은 받으셨을지, 피해로 인한 심리적 충격과 불안감에 대해서 심리적 지원은 받으셨을지.. 2차 가해에도 상당히 노출되셨을 것 같아 걱정이 됩니다.

게임이라는 창구로 스트레스를 어느 정도 대처하고 계시는 것 같아 다행이지만, 더 전문적인 도움을 받으셨으면 좋겠다는 마음으로 글을 작성합니다.
[고민과 관련된 원인 분석]
범죄 피해와 같은 외상을 경험하고나면 우리 마음은 그 사건이 일어나게 됐던 원인을 계속 곱씹으면서 찾아내려고 한다고 해요. 그 원인을 찾아내서 다시는 그런 위험에 처하지 않도록 대비를 하려는 노력이죠.

그 과정에서 많은 분들이 자신으로부터 원인을 찾게 됩니다. '내가 ~만 안했으면 이런 일이 일어나지 않았을텐데'하면서요.
스스로를 아프게 하면서까지 자기 탓을 돌리는 이유는 '통제감'인 경우가 많아요. '나의 이런 행동으로 인해 사건이 일어났다'면, '앞으로 내가 이런 행동만 안한다면 이런 일은 일어나지 않을거야'가 되기 때문이에요. 원인이 나에게 있으면 내가 바꾸면 되지만, 그게 아니라면 내 노력으로 안된다는 소리잖아요? '이 일이 다시 생기는 걸 내 힘으로 막을 수 없다'는 불안함에 빠지느니 나를 아프게하면서 통제감과 안정감을 유지하기를 택하는 거죠.

그러나 이렇게 자기탓하면서 통제감을 유지하는 건 아주 값비싼 대가를 치르게 합니다.
나의 가치감, 유능감, 효능감..
나를 위험에 빠뜨리고 우리 가족을 불행하게 만든 나, 거기서 비롯되는 스스로에 대한 혐오감과 앞으로 아무것도 잘해낼 수 없을거라는 무력감.. 그로 이어지는 우울.
마카님이 사회생활을 잘할 수 있을지에 대한 자신감을 잃은 것도 같은 맥락에서 나타나지 않았을까 싶습니다.
[해결방안과 대처에 대한 방향 제시]
1. 가해자의 짐은 가해자에게 돌려주자
> 마카님, 마카님이 그런 일을 겪은 것은 '가해자의 악의' 때문이며 '가해자의 탓'이지 마카님의 탓이 아니에요. 자신의 행동으로 인해 깊이 사죄하고 반성해야 할 건 가해자이지 마카님이 아닙니다. 가해자의 몫까지 마카님이 짊어져서 괴로워하시지 않으셨으면 좋겠어요. 힘들겠지만, 나를 탓하는 생각이나 감정들이 들면 그대로 싸서 가해자에게 돌려주는 걸 연습해보면 어떨까 합니다.

2. 2차 가해로부터 나를 보호하기
> 마카님의 가족분들도 그 일로 인해 많이 고통스럽고 힘드셨을 것이라 생각합니다. 가족분들도 그 고통을 감당하기 힘들어서 가까운 마카님께 그 화살을 돌리게 되는 것 같아요. 그러나 앞서 말했듯이, 이 화살이 가야 할 곳은 '가해자'입니다. 가족들이 그런 비난을 할 때 그걸 곧이곧대로 듣고 있거나 받아들이지 마시고, 그런 비난으로부터 마카님 스스로를 보호해주세요. 가장 이상적인 건, 가족분들께 그런 말과 행동이 마카님께 얼마나 상처가 되는지를 말씀드리고 사과받고 화해하는 과정을 거치는 것이지만, 그게 여의치 않은 경우라면 그냥 그 자리를 피하거나 최대한 거리를 두는 게 최선일수도 있겠네요.. 만약 도움을 받을 수 있는 대상이 있다면 도움을 요청해주시는 것도 좋을 것 같습니다.

3. 디지털 성범죄 관련 기관들에 도움 받기
마카님, 디지털성범죄피해자지원센터(https://d4u.stop.or.kr/ 02)735-8994)라고 들어보셨나요?

디지털 성범죄 피해에 대한 상담과 필요한 자원들을 연계해줄 수 있는 기관이라고 해요. 수사/법률/의료 및 심리치료 자원 연계 지원, 유포 모니터링, 삭제 지원 등에 도움을 줄 수 있다고 하니까 필요하면 꼭 이용해보시길 바라요.

직접 신고를 원하시다면 https://ecrm.police.go.kr/minwon/main 여기로 가셔서 하시면 됩니다. 다만 어떤 법을 적용해야 하는지, 증거 수집은 어떻게 해야 하는지 막막할 수 있으니 앞서 언급한 디지털성범죄피해자지원센터에 상담 요청해보시는 것도 도움이 되지 않을까 싶습니다.

이 외에도 도움 줄 수 있는 다른 기관들은 다음과 같습니다.

한국사이버성폭력대응센터 피해자지원부 (02-817-7959), 한국성폭력상담소 (02-338-5801)
마카님, 마카님 탓이 아닙니다. 혼자 견디시지 마시고 디지털 성범죄 관련 기관들과 정신건강전문가에게 꼭 도움 요청하셨으면 좋겠습니다.

조금이라도 마카님께 도움이 되었기를 바랍니다.
					</td>
					<td colspan="2">
						<input type="button" value="상세 보기">
						<input type="button" value="삭제">
					</td>
				</tr>
				<tr>
					<td>1</td>
					<td>2022.03.09</td>
					<td>eiyivio13</td>
					<td style="text-overflow:ellipsis; overflow:hidden; white-space:nowrap;">
낯선 환경을 앞두고 불안한 마카님에게
#공황 #적응두려움 #함께하기
안녕하세요. 마인드카페 상담사 양희정입니다.
마카님의 고민에 도움이 되고자 하는 마음으로 글을 써봅니다.
[공개사연 고민요약]
평소 환경에 대한 적응을 어려워하는 편인데 그런 환경을 다시 경험해야 한다는 것에 많이 불안하신 것 같아요. 그런 환경이 떠올려지기만 해도 어릴적 엄마를 잃어버린 것 같은 기분과 혼자 집에 있을 때의 감정들이 떠올라 더욱 불안하고 외로워지시네요. 25살의 나이에 어린 시절의 감정이 자꾸 반복되는 것이 힘드신 것 같아요.
[고민과 관련된 원인 분석]
아마도 마카님이 기질적으로 자극에 대한 긴장과 불안감이 높은 편 아닐까 싶어요. 거기다 6살 때 엄마를 잃어버린 것이 실제 일어난 일인지 아닌지 잘 짐작되지 않지만 그만큼 유사한 상황을 경험해오신 것 같구요. 어릴 적 집에서 혼자 울면서 하루를 견뎌야 했던 마카님에게 세상은 작고 여린 내가 혼자 버텨내야 하는 두려운 곳으로 인식되어 왔을 듯 싶어요. 그러면서 낯선 상황이 위협적으로 느껴지면서 불안해지는데 실제로도 환경에서 적응하는데 어려움이 느껴지면서 ‘나는 적응이 힘든 사람’으로 인식되고 그 인식이 다시 적응을 어렵게 하는 것으로 보여지구요.

그런 가운데 1년전 공황도 겪으셨다고 했는데요. 아마도 그때도 극심한 스트레스와 불안을 경험하셨던 것 같은데 그 부분은 충분히 치료되어서 이제는 좀 뭔가 해봐야겠다 라는 마음이 들어서 새로운 환경으로 가시려는 걸까요? 만약 그때의 공황이 채 회복되지 않은 상태에서 상황상 밀어내지듯 선택할 수 밖에 없었던 것은 아닌지, 그럴 경우 이번 도전이 마카님에게 더욱 버거우시겠다는 생각이 들었어요.
[해결방안과 대처에 대한 방향 제시]
어렸을 때 집에서 혼자 많은 시간을 보내며 하루 종일 우셨다고 했는데 그 눈물이 잠자리에 들기 전에는 어떻게 마무리가 되셨을지 궁금했어요. 그래도 누군가 마카님의 눈물을 닦아주고 꼬옥 안아주면서 ‘혼자 있어야해서 외롭고 불안하고 무서웠지?’하며 토닥여주는 경험이 조금이라도 있으셨을까요? 어린 아이로 마카님이 겪어야했던 일들이 너무나 버겁고 떠올려질때마다 여전히 참 아픈 마음이시겠구나 싶었어요.

그런 가운데 요즘 마카님의 삶은 어떠신가요? 지금은 마카님이 무언가로 힘들 때 이야기 나눌만한 사람이 주변에 있을까요? 그리고 1년 전의 공황은 어떻게 치료가 되었을까요? 힘든 일을 겪은 뒤에 무언가를 시도할때는 더욱 불안하고 긴장감도 높아질 수 밖에 없는데요. 그런 마카님에게 어느 때보다도 지지가 많이 필요하실 듯 싶어요. 조금만 잘해도 잘했다고 해주고 힘들때는 괜찮다고 그것만해도 충분히 애쓴 거라고 토닥임을 받는 경험이 있으셨으면 좋겠어요. 주변에 좀 의지가 되는 사람이 있다면 ‘나 힘내라고 응원 좀 해줄래?’하면서 부탁도 해보시구요.

그리고 그렇게 받아가는 과정 중에 무엇보다도 마카님 스스로 자신에게 그렇게 해주셨으면 해요. ‘낯선 환경을 가야하니 얼마나 무섭고 부담스럽겠어... 그러다보니 자꾸 세상에 혼자 있는 것만 같고 그래서 더 움츠러들고 싶은 마음이지? 그래도 용기내보려는 너한테 내가 함께 손 꼭 붙잡고 곁에 함께 있을게’라고 말이지요. 표현이 낯설고 내것 같지 않아 오그라들 수 있는데요. 이런 경험이 어린 시절 부족했던 것이기에 지금 25살의 내가 혼자 울며 두려워하는 그 아이의 손을 꼭 잡아줄 때에 그 경험에서 조금씩 성장해갈 수 있을 듯해요.
마카님이 어떤 환경을 앞두고 계신지, 1년 전의 공황에 대한 치료는 어떻게 하셨는지를 살펴보며 지금의 불안을 어떻게 감당해갈지 방법도 찾아가보셨으면 해요. 그 과정에 이야기 나눔이 필요하시다면 언제든 마인드카페의 전문상담도 찾아주셔서 그 안에서도 지지를 받아가신다면 좋겠구요.
그럼 제 글이 마카님에게 도움이 되길 바랄게요.					<td colspan="2">
						<input type="button" value="상세 보기">
						<input type="button" value="삭제">
					</td>
				</tr>
<!-- 				<tr>
					<td colspan="7" align="center">등록된 게시물이 없습니다.</td>
				</tr> -->
			</tbody>
		</table>

	</section>

</body>
<script src="https://code.jquery.com/jquery-3.6.0.min.js"></script>
<script src="${pageContext.request.contextPath}/js/management/profileList.js"></script>
</html>